IDEA Open Model
SteelSetupECEN.GammaM2 Property
Compatible with IDEA StatiCa 20.1
 GammaM2
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double GammaM2 { get; set; }
Public Property GammaM2 As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
SteelSetupECEN Class
IdeaRS.OpenModel Namespace